export const COORDINATES = {
    pHB: [61, 62],    // 湖北
    pBJ: [63, 39],    // 北京
    pSH: [69.8, 58.7],    // 上海
    pTJ:[64.2,41.2],      // 天津
    pHE_1:[62.5,44],    // 河北
    pSX:[59.5,46],      // 山西
    pNM:[61,33],      // 内蒙古
    pLN_1:[69,35],    // 辽宁
    pJL:[71.5,29],      // 吉林
    pHJ:[72,20],      // 黑龙江
    pJS:[67.5,55],      // 江苏
    pZJ:[69,64],      // 浙江
    pAH:[65.5,59],      // 安徽
    pFJ_1:[67,72],    // 福建
    pJX:[64.4,69],      // 江西
    pSD:[65,48],      // 山东
    pHA:[61,55],      // 河南
    pHN:[60,69],      // 湖南
    pGD_1:[63,79],    // 广东
    pGX:[58,79],      // 广西
    pHI:[59,90.2],      // 海南
    pCQ:[56,64],      // 重庆
    pSC:[51,64],      // 四川
    pGZ:[55,73],      // 贵州
    pYN:[50,77],      // 云南
    pXZ:[35,60],      // 西藏
    pSN:[57,50],      // 陕西
    pGS:[52,51],      // 甘肃
    pQH:[45,50],      // 青海
    pNX:[54,47],      // 宁夏
    pXJ:[35,35],      // 新疆
    pHK_1:[63.5,80.75],    // 香港
    pMO_1:[62.8,81.5],    // 澳门
    pTW_1:[71,76],    // 台湾
  };